<?php

$msg = array (
	"CompanyName" => "軟件動力",
	"Home" => "首頁",
	"About" => "關於我們",
	"Contact" => "聯絡我們",
	"Language" => "語言",
	"Chinese" => "中文",
	"English" => "英文",
        "Telephone" => "電話" ,
        "Fax" => "傳真" ,
        "Email" => "電子郵箱" ,
        "Address" => "地址" ,
        "Address_value" => "香港沙田火炭坳背灣街四十九至五十一號協力工業大廈八樓十一室",
        "contact_us_p1" => "如有任何查詢, 歡迎用以下資料聯絡我們",
        "about_us_p1" => "成立於 二零零六 年, 我們的團隊是一班富有熱誠的年青人, 立意建立高品質的電腦應用系統。 "
        . "從客戶的角度出發, 把設計及開發的程式平衡了系統的可用性,功能多樣化及用戶友好性。 ",
        "about_us_p2" => "還有我們富有經驗,曾協助各行業的客戶如銀行, 保險, 批發及零售開發系統。所抱括的項目有來自國外內大小客戶。"    
) ;